//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
// 
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz, 
//  as the original authors of this code. You can give credit in a blog post, a tweet or on 
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
//


"ABOUT"                     = "относительно";
"APPLICATION_INFO_TITLE"   	= "Сведения о приложении";
"VERSION"					= "Version";

"TELLAFRIEND"               = "Расскажи другу";

"MULTI_TOUCH_ENABLED"       = "Multitouch включен?";
"CHALK_SIZE"                = "Мел размер";
"RUBBER_SIZE"               = "Относительный размер резиновых";


"BackgroundColor" = "Цвет фона";
"Clear"         =   "прозрачный" ;


"Black"         =   "черный";
"Dark Grey"     =   "Темно-серый";
"Light Grey"    =   "Светло-серый";
"Grey"          =   "Серый";
"White"         =   "белый";
"Red"           =   "рыжий" ;
"Green"         =   "зеленый";
"Blue"          =   "синий" ;
"Cyan"          =   "Голубой"  ;
"Yellow"        =   "желтый";
"Magenta"       =   "пурпурный";
"Orange"        =   "оранжевый"  ;
"Purple"        =   "фиолетовый" ;
"Brown"         =   "коричневый"  ;

"OPACITY"       = "непрозрачность";

